"CFBundleDisplayName" = "Δημιουργία αντιγράφων ασφαλείας και συγχρονισμός από την Google";
"Google drawing" = "Σχέδιο Google";
"CFBundleName" = "Δημιουργία αντιγράφων ασφαλείας και συγχρονισμός";
"Google table" = "Πίνακας Google";
"Google presentation" = "Παρουσίαση Google";
"Google spreadsheet" = "Υπολογιστικό φύλλο Google";
"Google Drive link" = "Σύνδεσμος Google Drive";
"Google document" = "Έγγραφο Google";
"Google form" = "Φόρμα Google";
